export const movies = [
  {
    "id": 1,
    "title": "Іранські фільми",
    "img": "static/images/img-1.jpg",
    "description": "Текст про іранські фільми"
  },
  {
    "id": 2,
    "title": "Драми",
    "img": "static/images/img-2.jpg",
    "description": "Фільми, після перегляду яких, ще декілька днів в думках додумуються епізоди. Тут є одні з моїх улюблених драм, які могла би порадити подружці та особисто переглянути не один раз при нагоді. Короткий опис без експертних оцінок."
  },
  {
    "id": 3,
    "title": "Радянські фільми",
    "img": "static/images/img-3.jpg",
    "description": "Чи є серед ваших улюблених фільмів радянські кінострічки? Звичайно, окрім тих, що показують по телебаченню на Новий Рік. В цій статті хочу розповісти про фільми, які, можливо, стануть для вас відкриттям."
  }
]
